gesture_dictionary: dict = {
    "thumbs Up": 0,              # "Палец вверх"
    "thumbs Down": 1,            # "Палец вниз"
    "Keep in touch": 2,          # "Как палец вверх, но мизинец оттопырен"
    "Unity": 3,                  # "Жест Коза вверх"
    "Fk": 4,                     # "Средний палец вверх (неприлично)"
    "Victory": 5,                # "Жест Победа"
    "Its okay": 6,               # "Большой и указательный в кольцо, остальные разведены веером"
    "We stand together": 7,      # "Кулак поднят вверх, большой палец ближе к камере"
    "Palm": 8,                   # "Ладонь открыта и развернута к камере"
    "Gesture not recognized": 9  # "Жест не распознан"
}
